
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Couleur de remplissage"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Couleur de remplissage";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Couleur du contour"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Couleur du contour";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Épaisseur du contour"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Épaisseur du contour";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Rondeur"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Rondeur";

/* Class = "NSTextFieldCell"; title = "Largeur"; ObjectID = "100010"; */
"100010.title" = "Largeur";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Rondeur"; ObjectID = "100026"; */
"100026.title" = "Rondeur";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100028"; */
"100028.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Remplissage"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Remplissage";

/* Class = "NSTextFieldCell"; title = "Contour"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Contour";
